// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "프린터 사용";

"WebBrowserWindowTitle" = "프린터 사용량";

TaskTitleField = "プリンタ使用状況";
TaskDescriptionField = "使用開始日からのインクの使用量と用紙の使用状況を確認するには、[検索] ボタンをクリックします。";
TaskStartButtonTitle = "検索";
